//Z76689D  JOB (ACCT),'SRCHBIN',CLASS=A,MSGCLASS=H,
//         NOTIFY=&SYSUID
//COBRUN   EXEC IGYWCLG
//COBOL.SYSIN DD DSN=Z76689.CBL(SRCHBIN),DISP=SHR
//GO.ACCTREC DD DSN=Z76689.DATA,DISP=SHR
//GO.SYSOUT DD SYSOUT=*
