//Z76689G  JOB (ACCT),'CBL0004',CLASS=A,MSGCLASS=H,
//         NOTIFY=&SYSUID
//COBRUN   EXEC IGYWCLG
//COBOL.SYSIN DD DSN=Z76689.CBL(CBL0004),DISP=SHR
//GO.ACCTREC DD DSN=Z76689.DATA,DISP=SHR
//GO.PRTLINE DD SYSOUT=*
//GO.SYSOUT DD SYSOUT=*
