//Z76689H  JOB (ACCT),'CBL0005',CLASS=A,MSGCLASS=H,
//         NOTIFY=&SYSUID
//COBRUN   EXEC IGYWCLG
//COBOL.SYSIN DD DSN=Z76689.CBL(CBL0005),DISP=SHR
//GO.ACCTREC DD DSN=Z76689.DATA,DISP=SHR
//GO.PRTLINE DD SYSOUT=*
//GO.SYSOUT DD SYSOUT=*
