//Z76689A  JOB (ACCT),'HELLO WORLD',CLASS=A,MSGCLASS=H,
//         NOTIFY=&SYSUID
//COBRUN   EXEC IGYWCLG
//COBOL.SYSIN DD DSN=Z76689.CBL(HELLO),DISP=SHR
//GO.SYSOUT DD SYSOUT=*
