//Z76689L  JOB (ACCT),'CBL0008',CLASS=A,MSGCLASS=H,
//         NOTIFY=&SYSUID
//COBRUN   EXEC IGYWCLG
//COBOL.SYSIN DD DSN=Z76689.CBL(CBL0008),DISP=SHR
//GO.ACCTREC DD DSN=Z76689.DATA,DISP=SHR
//GO.PRTLINE DD SYSOUT=*
//GO.SYSOUT DD SYSOUT=*
