//Z76689B  JOB (ACCT),'PAYROLL00',CLASS=A,MSGCLASS=H,
//         NOTIFY=&SYSUID
//COBRUN   EXEC IGYWCLG
//COBOL.SYSIN DD DSN=Z76689.CBL(PAYROL00),DISP=SHR
//GO.SYSOUT DD SYSOUT=*
