//Z76689C  JOB (ACCT),'PAYROLL0X',CLASS=A,MSGCLASS=H,
//         NOTIFY=&SYSUID
//COBRUN   EXEC IGYWCLG
//COBOL.SYSIN DD DSN=Z76689.CBL(PAYROL0X),DISP=SHR
//GO.SYSOUT DD SYSOUT=*
