//Z76689J  JOB (ACCT),'CBL0007',CLASS=A,MSGCLASS=H,
//         NOTIFY=&SYSUID
//COBRUN   EXEC IGYWCLG
//COBOL.SYSIN DD DSN=Z76689.CBL(CBL0007),DISP=SHR
//GO.ACCTREC DD DSN=Z76689.DATA,DISP=SHR
//GO.PRTLINE DD SYSOUT=*
//GO.SYSOUT DD SYSOUT=*
